Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/depts/regjeringen.no/arveavgiften-fjernes-fra-2014_id_745266.html.tmx
Source language: nob
Languages: sme

source: Arveavgiften fjernes fra 2014 - regjeringen.no
sme: Árbedivat heaittihuvvo 2014 - regjeringen.no

source: Regjeringen vil fjerne arveavgiften på arv og gaver allerede fra 2014. - Arveavgiften rammer ofte de med lave og vanlige lønnsinntekter, og det oppleves som svært urettferdig å måtte betale en høy avgift for å arve et barndomshjem eller familiens fritidsbolig.
sme: Ráđđehus áigu heaittihit árbe- ja skeaŋkadivada jo 2014. - Árbedivat čuohcá dávjá sidjiide, geain leat vuollegis ja dábálaš bálkáboađut, ja olbmot vásihit hui eahpevuoiggalažžan, ahte sii gártet máksit alla divada, go árbejit mánnávuođaruovttu dahje bearraša asttuáigevistti.

source: Å fjerne arveavgiften vil lette generasjonsskifter i familiebedrifter og være et viktig forenklingstiltak, sier finansminister Siv Jensen.
sme: Árbedivada heaittiheapmi álkidahttá bearašfitnodagaid buolvvamolsuma ja lea mávssolaš álkidahttindoaibma, ruhtadanministtar Siv Jensen dadjala.

source: Endringen vil lette likviditetsbelastningen ved generasjonsskifte i familiebedrifter og overføringen av familieeiendommer til neste generasjon.
sme: Rievdadus mielddisbuktá, ahte ii šat čuoza nu sakka likviditehtii, go bearašfitnodat dahje bearašopmodat sirdása buolvvas nubbái.

source: Det vil også innebære en forenkling for skattytere fordi de ikke lenger trenger å forholde seg til et omfattende arveavgiftsregelverk.
sme: Maiddái vearromáksiide šaddá álkit, go eai dárbbaš šat čuovvut moalkás árbedivatnjuolggadusaid.

source: Samtidig vil de administrative kostnadene i Skatteetaten reduseres.
sme: Seammás Vearroetáhta hálddahusgolut geahppánit.

source: Regjeringen foreslår at det ikke skal betales arveavgift av gave som gis og av arv etter dødsfall som skjer etter 31. desember 2013.
sme: Ráđđehus árvala, ahte ii dárbbaš máksit árbedivada addojuvvon skeaŋkkain iige árbbis jápmima oktavuođas, mii dáhpáhuvvá juovlamánu 31. b. 2013 maŋŋá.

source: I dag benyttes som hovedregel arveavgiftsgrunnlagene (markedsverdi) også som mottakers inngangsverdi på arve- og gavemidlene.
sme: Dán áigge lea dábálaččat nu, ahte árbedivatvuođđu (márkanárvu) lea maiddái vuostáiváldi uskkádatárvu (inngangsverdi) árbbi ja skeaŋkka hárrái.

source: Skattemessige inngangsverdier benyttes blant annet ved gevinstberegningen når mottakeren senere selger gave- eller arvegjenstanden.
sme: Verolaš uskkádatárvvuid geavahit earret eará vuoittu rehkenastima oktavuođas, go vuostáiváldi maŋŋá vuovdá skeaŋkka dahje árbbi.

source: Dersom arveavgiften fjernes, og mottaker fortsatt gis anledning til å fastsette en ny inngangsverdi (markedsverdi), vil det ikke bli noen beskatning av verdistigningen i arvelaters eller givers eiertid.
sme: Jos árbedivat heaittihuvvo ja vuostáiváldi ain beassá meroštallat ođđa uskkádatárvvu (márkanárvvu), de ii vearuhuvvo árvolassáneapmi árbeguođđi dahje addi oamastanáiggis.

source: Regjeringen foreslår derfor, som en konsekvens av avvikling av arveavgiften, at det som hovedregel skal gjelde et kontinuitetsprinsipp ved arv og gave.
sme: Ráđđehus árvala danin, ahte dan čuovvumuššan, ahte árbedivat heaittihuvvo, de galgá váldonjuolggadussan gustot jotkkolašvuođaprinsihppa árbbi ja skeaŋkka oktavuođas.

source: Det betyr at arve- og gavemottaker overtar arvelaters eller givers inngangsverdier på overførte gjenstander ved et senere gevinstoppgjør, samt andre skatteposisjoner knyttet til det overførte.
sme: Dat mearkkaša, ahte árbbi dahje skeaŋkka vuostáiváldi váldá badjelasas sirdojuvvon opmodagaid uskkádatárvvuid dakkárin go dat ledje árbeguođđis dahje addis, go vuoitu galgá čilgejuvvot maŋŋá, nu maiddái eará vearroposišuvnnaid, mat laktásit sirdojuvvon opmodahkii.

source: Kontinuitetsprinsippet gjelder allerede for aksjer og andeler i deltakerlignende selskaper som overføres ved arv og gave.
sme: Jotkkolašvuođaprinsihppa gusto jo oassálastilivdnejuvvon servviid ossosiidda ja osiide, mat sirdojuvvojit árbin ja skeaŋkan.

source: Regjeringens forslag innebærer at det blir like regler for ulike organisasjonsformer (med delvis unntak for landbrukssektoren) ved generasjonsskifte i næringsvirksomhet.
sme: Ráđđehusa árvalus mielddisbuktá, ahte šaddet ovttalágan njuolggadusat sierralágan organisašuvdnahámiide (muhtin spiehkastagat eanandoallosuorggis), go ealáhusdoaibma sirdojuvvo buolvvas nubbái.

source: Dersom avdøde eller giver kunne solgt sin bolig eller fritidsbolig skattefritt, foreslås det at mottaker også kan selge skattefritt ved arveoppgjøret.
sme: Jos rohkki dahje addi livččii beassan vuovdit ásodaga dahje asttuáigevistti vearu haga, de árvaluvvo, ahte vuostáiváldi maid beassá vuovdit vearu haga árbečielggadeami maŋŋá.

source: Dersom eiendommen beholdes, skal skatt på slik eiendom kun betales av eventuell skattepliktig gevinst opptjent i mottakers eiertid.
sme: Jos opmodaga eai vuovdde, de galgá dakkár opmodagas máksit vearu dušše jos vuostáiváldi oamastanáiggis lea čoagganan vearuvuloš vuoitu.

source: Forslaget om å fjerne arveavgiften fra 2014 og samtidig foreta nødvendige tilpasninger i inntektsskatten anslås samlet sett å redusere provenyet med 1 250 millioner kroner påløpt og 450 millioner kroner bokført i 2014, sammenlignet med Stoltenberg II-regjeringens forslag.
sme: Jos čuovvut árvalusa ja heaittihit árbedivada 2014 ja seammás dahkat vealtameahttun heivehusaid boahtovearuhussii, de dat geahpeda stáhta boađuid 1 250 miljovnnain kruvnnuin, mat čoagganit máksin láhkai, ja 450 miljovnnain kruvnnuin, mat girjejuvvojit 2014, jos buohtastahttit Stoltenberg II-ráđđehusa árvalusain.

source: Se mer i eget faktaark om arveavgift
sme: Loga eanet árbedivada birra sierra diehtoárkkas
